<?php
$lang = array();

//Navigation
$lang['home'] = 'หน้าหลัก';
$lang['about'] = 'เกี่ยวกับ 11talk';
$lang['book'] = 'หนังสือ';
$lang['tuition'] = 'หลักสูตร';
$lang['teacher'] = 'ครู';
$lang['faq'] = 'FAQ';
$lang['testimonials'] = 'ความพึงพอใจ';
$lang['blog'] = 'Blog';
$lang['class_system'] = 'ชั้นเรียน';

//Home section1
$lang['learn_from'] = 'เรียนกับ';
$lang['top_online'] = 'สถาบันสอนภาษาอังกฤษ';
$lang['english_school'] = 'ออนไลน์ชั้นนำ';
$lang['anytime_anywhere'] = 'เรียนได้ทุกที่ ทุกเวลา เพื่อก้าวสู่ความสำเร็จอันยิ่งใหญ่';
$lang['free_class'] = 'วัดระดับภาษาและทดลองเรียนฟรี';

//Home section2
$lang['affordable_online'] = '11talk มอบการเรียนออนไลน์ที่มีคุณภาพสูงและราคาที่คุ้มค่า';
$lang['affordable_online_para'] = 'การเรียนการสอนจะถูกบริหารโดย PINES ACADEMY โรงเรียนสอนภาษาที่ดีที่สุดที่เปิดดำเนินการมากว่า 20 ปี มาร่วมเป็นหนึ่งในนักเรียนที่ประสบความสำเร็จสู่สากลโลกกับเรา! เริ่มเรียนภาษาอังกฤษออนไลน์กับเราตอนนี้กันเถอะ';
$lang['about_11talk'] = 'เรียนรู้เพิ่มเติมเกี่ยวกับ 11talk';
$lang['join_our'] = 'ร่วมเป็นส่วนหนึ่ง';
$lang['30k'] = '30k';
$lang['successsful_graduates'] = 'ในนักเรียนที่<br>ประสบความสำเร็จ!';

//Home section3
$lang['be_global'] = 'ก้าวสู่ความสำเร็จไปด้วยกันกับ 11talk';
$lang['100_instructor'] = 'อาจารย์ที่มีความเชี่ยวชาญเฉพาะด้านมากกว่า 100 คน';
$lang['100_instructor_para'] = 'ครูของเรามีความเป็นมืออาชีพและสอนอย่างเชี่ยวชาญ 3-5 หลักสูตร ทำให้มีความยืดหยุ่นและโดดเด่นในการจัดการชั้นเรียนภาษาอังกฤษออนไลน์ ';
$lang['general_courses'] = 'หลักสูตรทั่วไป 6 หลักสูตร';
$lang['general_courses_para'] = 'หลักสูตรของ 11talk รับประกันการพัฒนาทักษะภาษาอังกฤษทั้ง 4 ทักษะ ในการทำคะแนนการสอบภาษาอังกฤษมาตฐานที่สูงขึ้นและมีความมั่นใจในการเผชิญกับความต้องการของโลกในปัจจุบันที่ต้องใช้ภาษาอังกฤษ';
$lang['book_types'] = 'ชั้นเรียน 2 สไตล์';
$lang['book_types_para'] = 'เรามอบสิ่งที่เหมาะกับนักเรียนตามไลฟ์สไตล์ของนักเรียนแต่ละคน มีทั้งแบบกำหนดตารางเวลาชัดเจนและสามารถกำหนดเองได้ตามที่นักเรียนสะดวกทำให้มีความยืดหยุ่นสูงและสะดวกสบาย';
$lang['2000_topics'] = 'หัวข้อมากกว่า 2,000 หัวข้อ';
$lang['2000_topics_para'] = 'เพื่อให้นักเรียนใช้ภาษาอังกฤษได้อย่างคล่องแคล่วผ่านหัวข้อสนทนาใหม่และกำลังมาแรงกว่า 2,000 รายการและรับคำนำจากครูในชั้นเรียนได้ทันที';

//Home section4
$lang['top_choice'] = 'ติดอันดับต้น';
$lang['top_choice_para'] = 'ของสถาบันสอนภาษาในฟิลิปปินส์กว่า 400 แห่ง';
$lang['20_years'] = '20 ปี';
$lang['20_years_para'] = 'มีประสบการณ์สอนมาอย่างยาวนาน';
$lang['student_statisfaction_percent'] = '99.9%';
$lang['student_statisfaction'] = 'ความพึงพอใจของนักเรียน';
$lang['num_successful_graduates'] = '30,000';
$lang['successful_graduates_2'] = 'ความสำเร็จ';

//Home section5
$lang['learning_features'] = 'คุณสมบัติการเรียนที่โดดเด่นของ 11Talk';
$lang['customized_courses'] = 'หลังสูตรที่<br>ออกแบบเอง';
$lang['7.0_ielts_instructor'] = 'ครูมีคะแนน 
<br>IELTS 7.00';
$lang['professional_teachers'] = 'ครูผู้สอนมีความ<br>เป็นมืออาชีพ';
$lang['cefr_level'] = 'ระบบคะแนนวัด ตามระดับ CEFR';
$lang['device_options'] = 'ระบบใช้งานง่าย';
$lang['reasonable_price'] = 'ราคาสมเหตุสมผล';
$lang['systematic_learning_method'] = 'วิธีการเรียนที่เป็นระบบและมีประสิทธิภาพ';
$lang['systematic_learning_method_para'] = 'วิธีการเรียน 4 ขั้นตอนของ 11talk ได้สร้างผลลัพธ์ที่ยอดเยี่ยมในการพัฒนาทักษะภาษาอังกฤษทั้งหมดของนักเรียนจากการฟัง การเขียน การอ่านและการพูด';
$lang['step1'] = 'ขั้นตอนที่ 1<br>การดูตัวอย่าง';
$lang['step1_para'] = 'การให้เวลาในการเรียนรู้ด้วยตนเอง เพื่อให้การเรียนออนไลน์ได้ผล 100%';
$lang['step2'] = 'ขั้นตอนที่ 2<br>ชั้นเรียน';
$lang['step2_para'] = 'ฝึกภาษาอังกฤษด้วย
ความสม่ำเสมอกับครูของคุณ';
$lang['step3'] = 'ขั้นตอนที่ 3<br>การบ้าน';
$lang['step3_para'] = 'เพิ่มชั่วโมงการเรียนของคุณด้วยการทำการบ้านที่ได้รับมอบหมาย';
$lang['step4'] = 'ขั้นตอนที่ 4<br>ตรวจสอบ';
$lang['step4_para'] = 'เรียนรู้จากความคิดเห็นของครูโดยตรวจสอบรายงานประจำวันของชั้นเรียนในแต่ละวัน';
$lang['view_4_step'] = 'ดูระบบการเรียน 4 ขั้นตอน';

//Home section6
$lang['advance_convenient'] = 'ระบบการสอนที่มีความทันสมัยและสะดวกสบาย';
$lang['free_learning_materials'] = 'สื่อการเรียนฟรี';
$lang['easy_video_sharing'] = 'การเชื่อมต่อและ<br>แชร์วิดีโอที่ง่าย';
$lang['improve_chat_sysytem'] = 'ระบบการสื่อสาร<br>ที่ทันสมัย';
$lang['virtual_classroom'] = 'อุปกรณ์การ<br>สอนเสมือน<br>จริง';
$lang['experience_barrier_free'] = 'สัมผัสประสบการณ์การเรียนที่ไร้อุปสรรค<br>ด้วยระบบ ZOOM';
$lang['free_class+_level_test'] = 'วัดระดับ + ทดลองเรียน ฟรี';

//Home section7
$lang['stable_tested_curriculum'] = 'หลักสูตรที่อัดแน่นและผ่านการทดสอบ';
$lang['stable_tested_curriculum_para'] = 'หลักสูตรที่เราพัฒนาและทำขึ้นมานั้นรับประกันการพัฒนาทักษะภาษาอังกฤษของนักเรียนในทุกด้าน ซึ่งจะเห็นผลลัพธ์ที่ยอดเยี่ยมได้อย่างเช่นการได้คะแนนการทดสอบมาตรฐานภาษาอังกฤษที่สูงขึ้นและมีความมั่นใจในการใช้ภาษาอังกฤษ คุณสามารถดูภาพรวมของแต่ละหลักสูตรด้านล่าง';
$lang['job_interview'] = 'Job Interview';
$lang['job_interview_para'] = 'การเรียนจะเป็นการเตรียมความพร้อมเพื่อการสัมภาษณ์งานเป็นภาษาอังกฤษทั้งหมด ไม่ว่าจะเป็น คำถามที่คุณต้องเจอหรือวิธีการตอบคำถาม ซึ่งคุณจะได้ฝึกตอบคำถามจริงในสถานการณ์จำลองและรับคำแนะนำจากครูผู้สอนในชั้นเรียนได้ทันที';
$lang['job_interview_btn'] = 'View';
$lang['senior_english'] = 'Senior English';
$lang['senior_english_para'] = 'หลักสูตรนี้เน้นการสนทนาภาษาอังกฤษตามระดับของนักเรียน (1 ~ 10) ประเภทชั้นเรียนที่มีในหลักสูตรนี้ได้แก่ การแสดงความคิดเห็น การสื่อสารหรือการสนทนาภาษาอังกฤษเบื้องต้น (สำหรับผู้เริ่มต้น) นักเรียนจะได้ฝึกพูดแบบตัวต่อตัว โต้ตอบคำถามและแสดงความคิดเห็นในหัวข้อต่าง ๆ ในชั้นเรียน ครูจะช่วยแก้ไขประโยคและให้คำแนะนำหากนักเรียนพูดผิด';
$lang['senior_english_btn'] = 'View';
$lang['bussiness_english'] = 'Business English';
$lang['bussiness_english_para'] = 'นักเรียนจะได้เรียนทักษะภาษาอังกฤษที่จำเป็นสำหรับกิจกรรมทางธุรกิจ เช่น การสื่อสารทางธุรกิจ การนำเสนอและการรับมือในสถานการณ์ที่ไม่คาดคิด';
$lang['bussiness_english_btn'] = 'View';
$lang['ielts'] = 'IELTS';
$lang['ielts_para'] = 'เตรียมความพร้อมสำหรับการสอบด้วยการฝึกฝนกับคำถามของแบบทดสอบที่มักออกและคำถามล่าสุด เพื่อช่วยให้นักเรียนสามารถทำคะแนนได้ตามเป้าหมายที่คาดหวังไว้';
$lang['ielts_btn'] = 'View';
$lang['toefl'] = 'TOEFL';
$lang['toefl_para'] = 'ฝึกทำความเข้าใจและเตรียมความพร้อมในการสอบผ่านการฝึกฝนกับคำถามที่มักจะมีในการสอบและคำถามของแบบทดสอบล่าสุด เพื่อช่วยให้นักเรียนสามารถทำผลสอบออกมาได้ดีและพึงพอใจ';
$lang['toefl_btn'] = 'View';
$lang['toeic'] = 'TOEIC';
$lang['toeic_para'] = 'เน้นการทำคะแนนให้สูงขึ้นด้วยการฝึกฝนกับตัวอย่างข้อสอบที่เคยออกและข้อสอบล่าสุด เพื่อสร้างความคุ้นเคยให้กับนักเรียนและรู้แนวทางการทำข้อสอบเพื่อให้ทำคะแนนได้ตามเป้าหมาย';
$lang['toeic_btn'] = 'View';
$lang['view_course_details'] = 'View Course Details';
//Home section7 modal1
$lang['job_interview_dsc'] = 'We offer two job interview courses; a general job interview and an interview for flight attendants course. In class, practice the interview with common interview questions and teachers would check your answer and teach a better answer. The goal is to answer your thoughts and opinions in fluent English in a real interview. This course is for intermediate-level English proficiency.';
$lang['interview_title_modal1_1'] = 'การสัมภาษณ์งานทั่วไป';
$lang['interview_list_modal1_1'] = 'ระดับภาษาของนักเรียน : ระดับกลางขึ้นไป';
$lang['interview_list_modal1_2'] = 'เนื้อหาของหนังสือเรียน';
$lang['interview_list_modal1_2_1'] = 'ความชอบในการทำธุรกิจ';
$lang['interview_list_modal1_2_2'] = 'แรงจูงใจและวัตถุประสงค์';
$lang['interview_list_modal1_2_3'] = 'ทักษะและประสบการณ์';
$lang['interview_list_modal1_2_4'] = 'ความขยันและความเป็นมืออาชีพ';
$lang['interview_title_modal1_2'] = 'การสัมภาษณ์หลักสูตรพนักงานต้อนรับบนเครื่องบิน';
$lang['interview_title_modal1_2_1'] = 'ระดับภาษาของนักเรียน : ระดับกลางขึ้นไป';
$lang['interview_title_modal1_2_2'] = 'สำหรับผู้เรียน : ผู้ที่กำลังเตรียมการสัมภาษณ์สำหรับสายการบินในประเทศและลูกเรือสายการบินต่างประเทศ ';
$lang['interview_title_modal1_2_3'] = 'เนื้อหาของหนังสือเรียน';
$lang['interview_title_modal1_2_3_1'] = 'ข้อมูลส่วนตัว';
$lang['interview_title_modal1_2_3_2'] = 'อาชีพ';
$lang['interview_title_modal1_2_3_3'] = '(คำถามทั้งหมด: 87 คำถาม)';
//Home section7 modal2
$lang['senior_eng_dsc'] = '11Talk มีหนังสือเรียนมากมาย ชั้นเรียนได้รับการปรับให้เหมาะกับระดับภาษาของนักเรียน หนังสือเรียนที่ใช้จะอ้างอิงตามการประเมินชั้นเรียนทดลอง มาเช็คดูชั้นเรียนลดลองของเราตอนนี้!';
$lang['interview_title_modal2_1'] = 'Pattern textbook';
$lang['interview_list_modal2_1'] = 'ระดับภาษาของนักเรียน : ระดับเริ่มต้น - ระดับกลาง';
$lang['interview_list_modal2_2'] = 'หนังสือเรียน : ระดับภาษา 1 - 5';
$lang['interview_list_modal2_3'] = 'หนังสือเรียนระดับภาษาเลเวล 1 : เรียนรู้การออกเสียง คำศัพท์ และสำนวนภาษาอังกฤษเบื้องต้น ทำให้นักเรียนคุ้นเคยกับโครงสร้างประโยคและวลีภาษาอังกฤษ';
$lang['interview_list_modal2_4'] = 'T2-3 : เน้นการเรียนรู้รูปแบบการสนทนาพื้นฐานและคำศัพท์ที่ใช้บ่อย หนังสือเล่มนี้มีเป้าหมายเพื่อเพิ่มความคล่องแคล่วในการพูดและการแสดงความคิดเป็นภาษาอังกฤษ';
$lang['interview_list_modal2_5'] = 'หนังสือเรียนระดับภาษาเลเวล 4-5 : มุ่งเน้นไปที่รูปแบบการเรียนรูปประโยคและการแสดงความคิดเห็น ด้วยการฝึกแสดงความคิดเห็นของคุณในสถานการณ์ที่เฉพาะเจาะจงเป็นภาษาอังกฤษ';
$lang['interview_title_modal2_2'] = 'Discussion textbook';
$lang['interview_list_modal2_6'] = 'ระดับภาษาของนักเรียน : ระดับกลาง - ระดับสูง';
$lang['interview_list_modal2_7'] = 'หนังสือเรียน : ระดับภาษา 4-10';
$lang['interview_list_modal2_8'] = 'หนังสือเรียนระดับภาษา 4-7 : อ่านเรื่องสั้นและแสดงความคิดเห็นและความคิดเห็นของคุณเกี่ยวกับเรื่องราวนั้น ๆ คุณสามารถฝึกฝนโดยเลือกคำศัพท์ที่เหมาะสมและเข้าใจมาใช้ได้';
$lang['interview_list_modal2_9'] = 'หนังสือเรียนระดับภาษา 8-7 : อ่านข้อความยาว ๆ และสนทนากับครูเกี่ยวกับหัวข้อต่าง ๆ เป้าหมายของระดับนี้คือการใช้ภาษาที่มีความลึกขึ้น';
$lang['interview_title_modal2_3'] = 'Conversation textbook for beginners';
$lang['interview_list_modal2_10'] = 'ระดับภาษาของนักเรียน : ผู้ที่เริ่มสนทนาภาษาอังกฤษเป็นครั้งแรก';
$lang['interview_list_modal2_11'] = 'หนังสือเรียน : ระดับเริ่มต้น';
$lang['interview_list_modal2_12'] = 'เรียนรู้คำถามพื้นฐานและคำตอบที่ใช้ในการสนทนาประจำวัน มีจุดมุ่งหมายเพื่อขจัดความกลัวและสร้างความมั่นใจในการพูดภาษาอังกฤษ (เช่น) การแนะนำตัวเอง การซื้อของ และการสั่งซื้อของ';
//Home section7 modal3
$lang['business_eng_dsc'] = 'วัตถุประสงค์การเรียนรู้: ในสถานการณ์ทางธุรกิจคุณสามารถไปถึงขั้นตอนที่คุณต้องใช้สำนวนและคำภาษาอังกฤษที่เกี่ยวข้องกับธุรกิจที่ซับซ้อนและถูกต้องสำหรับการสนทนาทางโทรศัพท์การพบปะและการสนทนากับชาวต่างชาติ';
$lang['business_list_modal3_1'] = 'หนังสือเรียน';
$lang['business_list_modal3_2'] = 'องค์อง';
$lang['business_list_modal3_3'] = 'ทำความคุ้นเคยกับสถานการณ์ภาษาอังกฤษธุรกิจผ่านการสนทนาและการฝึกซ้อมการสนทนาทางธุรกิจ';
$lang['business_list_modal3_4'] = 'เพิ่มคำศัพท์และสำนวนภาษาอังกฤษธุรกิจด้วยการใช้ในการฝึกซ้อมที่เกี่ยวข้องกับการจัดเตรียมทางธุรกิจ เช่น การสัมภาษณ์ และการประชุม';
$lang['business_list_modal3_5'] = 'เพิ่มพูนความเข้าใจในคำและสำนวนที่คุณเรียนรู้ผ่านการฝึกซ้อมการเขียน';
//Home section7 modal4
$lang['ielts_dsc'] = ' เรามีชั้นเรียนการพูดการ อ่าน และการเขียน IELTS หลักสูตรนี้เหมาะสำหรับนักเรียนที่มีภาษาอังกฤษระดับกลางขึ้นไป';
$lang['ielts_title_modal4_1'] = 'IELTS Speaking';
$lang['ielts_list_modal4_1'] = 'ฝึกคำถามประเภทต่าง ๆ ใน IELTS Speaking และให้คำแนะนำเกี่ยวกับเทคนิคในได้คะแนนสูง';
$lang['ielts_list_modal4_2'] = 'ครูจะช่วยคุณแก้ไขของประโยคไวยากรณ์ผิดตามที่คุณบอกว่าเป็นเรื่องยากที่จะเข้าตอนศึกษาด้วยตนเอง';
$lang['ielts_list_modal4_3'] = 'เรามีหนังสือเรียน ระดับพื้นฐาน ระดับกลาง และระดับสูง';
$lang['ielts_title_modal4_2'] = 'IELTS Reading (Academic)';
$lang['ielts_list_modal4_4'] = 'เข้าใจประเภทของคำถามและกลยุทธ์';
$lang['ielts_list_modal4_5'] = 'ฝึกทำข้อสอบ IELTS กับคำถามที่เคยออก';
$lang['ielts_list_modal4_6'] = 'ขั้นตอนการเรียน: ส่งคำตอบของคุณก่อนถึงเวลาเรียน ตรวจคำตอบในชั้นเรียน สำหรับคำตอบที่ผิดครูจะอธิบายคำถามและช่วยแก้ไขคำตอบที่ถูกต้องและให้คำแนะนำแก่คุณ';
$lang['ielts_title_modal4_3'] = 'IELTS Writing';
$lang['ielts_list_modal4_7'] = 'เข้าใจประเภทของคำถามและกลยุทธ์';
$lang['ielts_list_modal4_8'] = 'ฝึกทำข้อสอบ IELTS กับคำถามที่เคยออก';
$lang['ielts_list_modal4_9'] = 'ขั้นตอนการเรียน: ส่งงานเขียนของคุณก่อนถึงเวลาเรียน ครูให้ข้อเสนอแนะเกี่ยวกับการเขียนของคุณในชั้นเรียน';
//Home section7 modal5
$lang['toefl_dsc'] = 'มีชั้นเรียนการพูดและการเขียน TOEFL หลักสูตรนี้เหมาะสำหรับนักเรียนที่มีภาษาอังกฤษระดับกลางขึ้นไป';
$lang['toefl_title_modal5_1'] = 'TOEFL Speaking';
$lang['toefl_list_modal5_1'] = 'ฝึกตอบคำถามประเภทต่าง ๆ ใน TOEFL และเทคนิคการทำคะแนนให้สูงพร้อมตัวอย่างคำตอบ';
$lang['toefl_list_modal5_2'] = 'ครูจะช่วยคุณแก้ไขของประโยคไวยากรณ์ผิดตามที่คุณบอกว่าเป็นเรื่องยากที่จะเข้าตอนศึกษาด้วยตนเอง';
$lang['toefl_list_modal5_3'] = 'หนังสือเรียนระดับพื้นฐานและระดับกลาง';
$lang['toefl_title_modal5_2'] = 'TOEFL Reading (Academic)';
$lang['toefl_list_modal5_4'] = 'การเขียน TOEFL';
$lang['toefl_list_modal5_5'] = 'ฝึกเขียนด้วย 185 หัวข้อที่เคยออกสอบ';
$lang['toefl_list_modal5_6'] = 'ขั้นตอนการเรียน: ส่งงานเขียนของคุณก่อนถึงเวลาเรียน ครูให้ข้อเสนอแนะเกี่ยวกับการเขียนของคุณในชั้นเรียน';
//Home section7 modal6
$lang['toeic_dsc'] = 'แบบทดสอบการฟังและการอ่าน TOEIC เป็นการทดสอบแบบปรนัย 2 ตอน ประกอบด้วยคำถาม 200 ข้อ ผู้สมัครแต่ละคนจะได้รับคะแนนตามการฟังและการอ่านเพื่อความเข้าใจในระดับที่มีตั้งแต่ 5 ถึง 495 คะแนน คะแนนรวมจะเพิ่มขึ้นเป็น 10 ถึง 990 คะแนน ตารางด้านล่างคือสรุปคะแนนการทดสอบและความหมาย';
$lang['toeic_list_modal6_1'] = 'ระดับคะแนน';
$lang['toeic_list_modal6_2'] = '905 – 990';
$lang['toeic_list_modal6_3'] = '(91% – 100%)';
$lang['toeic_list_modal6_4'] = 'International Professional Proficiency';
$lang['toeic_list_modal6_5'] = 'สามารถสื่อสารได้อย่างมีประสิทธิภาพในทุกสถานการณ์';
$lang['toeic_list_modal6_6'] = '785 – 900';
$lang['toeic_list_modal6_7'] = '(79% – 90%)';
$lang['toeic_list_modal6_8'] = 'Working Proficiency Plus';
$lang['toeic_list_modal6_9'] = 'สามารถใช้สื่อสารในการทำงานได้ด้วยภาษาที่ใช้บ่อย มีประสิทธิภาพและเป็นที่ยอมรับ แต่ไม่เสมอไป';
$lang['toeic_list_modal6_10'] = '605 – 780';
$lang['toeic_list_modal6_11'] = '(61% – 78%)';
$lang['toeic_list_modal6_12'] = 'Limited Working Proficiency';
$lang['toeic_list_modal6_13'] = 'สามารถใช้ภาษาสำหรับการสื่อสารทั่วๆไปได้ แต่ในด้านการทำงานอาจยังใช้ภาษาได้จำกัด';
$lang['toeic_list_modal6_14'] = '405 – 600';
$lang['toeic_list_modal6_15'] = '(41% – 60%)';
$lang['toeic_list_modal6_16'] = 'Elementary Proficiency Plus';
$lang['toeic_list_modal6_17'] = 'สามารถเริ่มต้นบทสนทนา และพูดคุยสื่อสารต่อหน้าได้ทั่ว ๆไป แต่ยังมีข้อจำกัดทางสังคม';
$lang['toeic_list_modal6_18'] = '255 – 400';
$lang['toeic_list_modal6_19'] = '(26% – 40%)';
$lang['toeic_list_modal6_20'] = 'Elementary Proficiency';
$lang['toeic_list_modal6_21'] = 'Sทักษะด้านการใช้งานภาษามีอย่างจำกัด สื่อสารได้แค่เฉพาะการสนทนาแบบต่อหน้าในเรื่องราวไม่มีความซับซ้อนหรือมีความคุ้นเคยดี';
$lang['toeic_list_modal6_22'] = '10 – 250';
$lang['toeic_list_modal6_23'] = '(0% – 25%)';
$lang['toeic_list_modal6_24'] = 'Basic Proficiency';
$lang['toeic_list_modal6_25'] = 'สามารถใช้ภาษาอังกฤษสำหรับการสื่อสารเพื่อเอาตัวรอดได้เท่าที่จำเป็น';

//Home section8
$lang['study_with_professional_teachers'] = 'เรียนออนไลน์กับครูที่ได้รับการฝึกฝนมาอย่างดีและเป็นมืออาชีพ';
$lang['study_with_professional_teachers_para'] = 'ครู 11talk ต้องผ่านกระบวนการสรรหา 14 ขั้นตอนของ Pines Academy หลังจากได้รับการว่าจ้างแล้วพวกเขายังต้องเข้าร่วมการฝึกอบรมเป็นประจำเพื่อยกระดับการสอนชั้นเรียนภาษาอังกฤษในระดับที่สูงขึ้น เราฝึกให้พวกเขามีความยืดหยุ่นในการสอนทั้งหลักสูตร ESL และหลักสูตรเตรียมสอบสอบ เช่น IELTS';
$lang['meet_more_teachers'] = 'Meet More Teachers';
$lang['kakao_customer_service'] = 'การบริการช่วยเหลือลูกค้าของ KAKAO';
$lang['kakao_customer_service_para'] = '11talk ดูแลนักเรียนเป็นอย่างดีเพียงขั้นตอนเดียวผ่านการช่วยเหลือทาง KAKAO มันไม่ใช่ศูนย์ลูกค้าทั่วไปที่ตอบและจัดการคำขอหรือข้อสงสัยของลูกค้าเท่านั้น เป็นศูนย์บริการลูกค้าที่มีความใส่ใจ!';
$lang['Girl2'] = 'สวัสดีฉันคือ Amy Lee ฉันต้องเลื่อนชั้นเรียนในวันพรุ่งนี้เนื่องจากติดกิจกรรมที่มหาวิทยาลัย';
$lang['phone_list1'] = 'ส่งข้อกังวลของคุณ';
$lang['phone_list2'] = 'ขาดเรียนระยะนาน';
$lang['phone_list3'] = 'ให้คำปรึกษาด้านสื่อการเรียนรู้';
$lang['phone_list4'] = 'ให้คำปรึกษาข้อเสนอแนะรายวัน';
$lang['phone_list5'] = 'การตรวจสอบคุณภาพชั้นเรียน';
$lang['phone_list6'] = 'สมัครทดลองเรียนฟรี';
$lang['Girl1'] = 'สวัสดี Amy Lee! คำขอของคุณได้รับการดำเนินการเรียบร้อยแล้วคุณสามารถกำหนดเวลาเรียนใหม่ได้ในเวลา 14.00 น. ของวันพรุ่งนี้';

//Home section9
$lang['feeback_title'] = 'ความพึงพอใจของผู้เรียนจริง ';
$lang['comment_1'] = '11talk Junior Course เหมาะสำหรับลูกชายและลูกสาวของฉัน ทั้งคู่ได้ลองคลาส "Let s Go Series" แล้ว และเป็นประโยชน์อย่างมากสำหรับพวกเขา... T. Ramon มีความอดทนและสามารถจัดการกับเด็ก ๆ ได้ดีมาก แน่นอนว่าลูก ๆ ของฉันพัฒนาภาษาอังกฤษได้ดีขึ้น พวกเขาสามารถออกเสียงคำศัพท์และระบุสิ่งต่างๆรอบตัวเป็นภาษาอังกฤษ ฉันอยากจะแนะนำ 11talk ให้กับผู้ปกครองที่ต้องการให้บุตรหลานเรียนภาษาอังกฤษในช่วงของการเริ่มต้นการเรียนรู้';
$lang['comment_1_author'] = 'Park Hee Seo';
$lang['comment_1_profession'] = 'Working Mom';
$lang['comment_2'] = 'ผมเป็นนักเรียนที่มักจะมีความลังเลเมื่อต้องพูดภาษาอังกฤษ หลังจากได้เรียนภาษาอังกฤษออนไลน์ของ 11Talk ผมก็ได้ทำลายกำแพงภาษาลง ... และมีความมั่นใจมากขึ้นในการสื่อสารกับชาวต่างชาติ ขอขอบคุณครูที่ให้บทเรียนที่มีคุณภาพ ณ ตอนนี้ผมสามารถใช้สำนวนที่ได้เรียนรู้จากชั้นเรียน ESL ในการสื่อสารกับชาวต่างชาติได้อย่างมั่นใจ';
$lang['comment_2_author'] = 'Song Ju Ho';
$lang['comment_2_profession'] = 'Student';
$lang['comment_3'] = 'ตั้งแต่ฉันเป็นนักเรียนและต้องการเรียนภาษาอังกฤษอย่างต่อเนื่อง แต่เมื่อฉันเริ่มทำงานฉันไม่มีเวลามากพอที่จะเข้าเรียนแบบออฟไลน์ ... อย่างไรก็ตามมันเป็นเรื่องดีที่สามารถเรียนภาษาอังกฤษได้อย่างสบายใจที่บ้านหลังเลิกงาน 11talk คลาสออนไลน์ทำให้ผมมีประสบการณ์ในชั้นเรียนที่ยอดเยี่ยมเพราะผมสามารถโต้ตอบกับครูผ่านเครื่องมือเสมือนจริงเช่น ปากกาและอิโมจิ';
$lang['comment_3_author'] = 'Park Hee Seo';
$lang['comment_3_profession'] = 'Businessman';
$lang['comment_4'] = 'ขณะที่เรียนอยู่ที่มหาวิทยาลัยผมได้คะแนน TOEIC แล้ว แต่พบว่าทักษะการสนทนาของผมไม่เพียงพอเมื่อฉันอยู่ต่างประเทศ... ด้วยการแนะนำของคนรู้จัก ผมได้ลงทะเบียนที่ 11talk ตอนแรกฉันคิดว่าการเรียนออนไลน์จะไม่เพียงพอสำหรับการพัฒนาทักษะการสนทนา แต่มันเป็นเพียงความคิดแวบแรกของผมและความคิดนั้นได้เปลี่ยนไป 180 องศาโดยสิ้นเชิงหลังจากจบหลักสูตรการสื่อสาร';
$lang['comment_4_author'] = 'AKang Young Seok';
$lang['comment_4_profession'] = 'Student';
$lang['see_more_comments'] = 'อ่านความคิดเห็นเพิ่มเติม';

//Home section10
$lang['11talk_register_step'] = 'ขั้นตอนการลงทะเบียนของ 11TALK';
$lang['signup_trial_class'] = 'ลงทะเบียนชั้นเรียนทดลอง';
$lang['avail_trial_class'] = 'ได้รับชั้นเรียนทดลองฟรี 1 ครั้ง <br> ผ่านระบบ Zoom หรือ Skype';
$lang['checkout_trial_class'] = 'เช็ครายงานการประเมินของ<br>เรียนชั้นทดลอง';
$lang['course_tuition_package'] = 'เลือกหลักสูตรของคุณและแพ็คเกจ<br>ค่าเล่าเรียน';
$lang['payment_term'] = 'เลือกวิธีการชำระเงินของคุณสำหรับ<br>การลงทะเบียน';

//footer
$lang['contact_us'] = 'ติดต่อเรา';
$lang['address'] = 'ที่อยู่';
$lang['phone_number'] = 'LINE';
$lang['tel_number'] = 'Beech1900';
$lang['email'] = 'Email';
$lang['reserve'] = '&copy; สงวนลิขสิทธิ์';